[
  "obsidian-git",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-linter",
  "obsidian-functionplot"
]